{
  "title": "A Trip Edukasika – Tour Educativo de Cerámica Kasongan Jogja",
  "hero_badge": "🏺 Tour Educativo de Confianza",
  "hero_heading_part1": "De las Manos de los Artesanos,",
  "hero_heading_part2": "Al Corazón de los Amantes del Arte",
  "hero_intro": "¡Tours educativos de cerámica interactivos y divertidos para niños de preescolar a secundaria y público en general en el corazón cultural de Kasongan, Yogyakarta!",
  "hero_cta_booking": "¡Reserva Tu Aventura Ahora!",
  "hero_cta_documentation": "Ver Documentación",
  "about_badge": "Sobre Nosotros",
  "about_heading": "Dando Forma a la Inspiración, Explorando la Tradición",
  "about_intro": "En el corazón cultural de Kasongan, Yogyakarta, A Trip Edukasika sirve como un puente que conecta la tradición, la educación y la creación en un viaje inolvidable. Te invitamos a adentrarte en el mundo de la cerámica de forma interactiva y divertida.",
  "feature_history_title": "Aprende Historia y Filosofía",
  "feature_history_description": "Aprende la historia y filosofía de la cerámica típica de Jogja de la mano de expertos",
  "feature_workshop_title": "Tour Exclusivo por el Taller",
  "feature_workshop_description": "Visita directamente los talleres de artesanos locales experimentados",
  "feature_practice_title": "Práctica Directa",
  "feature_practice_description": "Siente la sensación de dar forma a la cerámica con tus propias manos",
  "feature_creativity_title": "Creatividad Ilimitada",
  "feature_creativity_description": "Colorea y decora la cerámica según tu creatividad",
  "feature_souvenir_title": "Llévate Tu Obra a Casa",
  "feature_souvenir_description": "Tu obra de arte se convierte en un valioso recuerdo",
  "feature_guidance_title": "Orientación Experta",
  "feature_guidance_description": "Guidado directamente por artesanos de cerámica experimentados",
  "why_choose_us_heading": "¿Por qué la Mejor Aventura de Cerámica Está Aquí?",
  "why_choose_us_intro": "A Trip Edukasika no es solo un tour, es una experiencia de aprendizaje completa y exhaustiva",
  "benefit_experienced_title": "Experimentados y Confiables",
  "benefit_experienced_description": "Con la confianza de decenas de escuelas, instituciones y organizaciones",
  "benefit_facilities_title": "Instalaciones Completas y Seguras",
  "benefit_facilities_description": "Ubicación de capacitación cómoda y segura para todas las edades",
  "benefit_cost_title": "Costos Competitivos, Paquetes Flexibles",
  "benefit_cost_description": "Varias opciones de paquetes disponibles para satisfacer tus necesidades",
  "benefit_local_craftsmen_title": "Aprende de Artesanos Locales",
  "benefit_local_craftsmen_description": "Guidado directamente por expertos en cerámica experimentados",
  "benefit_creativity_title": "Fomenta la Creatividad",
  "benefit_creativity_description": "Perfecciona las habilidades motoras, el arte y el amor por el patrimonio cultural",
  "benefit_interactive_title": "Interactivo y Divertido",
  "benefit_interactive_description": "Práctica directa desde la formación hasta la decoración",
  "programs_badge": "Programas de Visita",
  "programs_heading": "¡Encuentra Tu Paquete de Educación de Cerámica Preferido!",
  "programs_intro": "Experiencia de Aprendizaje Divertida y Educativa para Todas las Edades",
  "package_family_badge": "Mejor Oferta",
  "package_family_title": "Paquete de Educación Familiar",
  "package_family_description": "¡Vacaciones Divertidas, Aprendizaje Creativo en Familia!",
  "package_family_price": "Rp 150.000",
  "package_family_per_person": "por persona",
  "package_family_feature1": "Arcilla y herramientas completas",
  "package_family_feature2": "Torno de alfarero y molde",
  "package_family_feature3": "Pinturas y pinceles",
  "package_family_feature4": "Asistente educador",
  "package_family_feature5": "Entrenamiento básico de mini cerámica",
  "package_family_feature6": "Recuerdo de tu trabajo",
  "package_student_badge": "Más Popular",
  "package_student_title": "Paquete para Estudiantes / Grupos",
  "package_student_description": "¡La Aventura Educativa Escolar Más Emocionante!",
  "package_student_price": "Rp 45.000",
  "package_student_per_person": "por persona",
  "package_student_feature1": "Arcilla y torno de alfarero",
  "package_student_feature2": "Asistente educador",
  "package_student_feature3": "Taller interactivo",
  "package_student_feature4": "Tour al taller del artesano",
  "package_student_feature5": "Guía de actividades",
  "package_student_feature6": "Llévate tu trabajo a casa",
  "package_interactive_title": "Paquete Interactivo / Entrevista",
  "package_interactive_description": "Explora Conocimientos, Perfecciona Habilidades: ¡Especial para Comunidades y Team Building!",
  "package_interactive_price": "Rp 75.000",
  "package_interactive_per_person": "por persona",
  "package_interactive_feature1": "Arcilla y herramientas completas",
  "package_interactive_feature2": "Torno de alfarero y molde",
  "package_interactive_feature3": "Asistente educador",
  "package_interactive_feature4": "Taller avanzado",
  "package_interactive_feature5": "Discusión sobre cultura y economía creativa",
  "package_interactive_feature6": "Llévate tu trabajo a casa",
  "choose_package_button": "Elige Este Paquete",
  "gallery_heading": "Momentos Emocionantes en A Trip Edukasika",
  "gallery_intro": "¡Echa un ojo a la diversión que tuvieron nuestros amigos creando y aprendiendo!",
  "gallery_instagram_button": "Ver Más en Instagram",
  "activity_gallery_badge": "Galería de Actividades",
  "activity_gallery_heading": "Galería de Actividades de Aprendizaje de la Cerámica",
  "activity_gallery_intro": "Mira la emoción y creatividad de los participantes aprendiendo a hacer cerámica con A Trip Edukasika.",
  "activity_gallery_more_button": "Ver Más",
  "testimonials_heading": "¿Qué Dicen Quienes Han Aventurado con Nosotros?",
  "testimonials_intro": "Historias inspiradoras de maestros, padres y comunidades",
  "faq_badge": "Preguntas Frecuentes",
  "faq_heading": "Foire Aux Questions",
  "faq_intro": "Encuentra respuestas a preguntas comunes sobre A Trip Edukasika.",
  "faq_q1": "¿Qué es A Trip Edukasika?",
  "faq_a1": "A Trip Edukasika es un programa de tour educativo interactivo que invita a los participantes a aprender y crear con cerámica en Kasongan, Yogyakarta. Ofrecemos experiencia práctica en la creación de arte con arcilla.",
  "faq_q2": "¿Quién puede unirse?",
  "faq_a2": "Nuestro programa es adecuado para varios grupos, desde estudiantes de preescolar, primaria, secundaria, preparatoria, universitarios, familias, comunidades, hasta instituciones que deseen experimentar una educación cultural única.",
  "faq_q3": "¿Se puede llevar la obra de arte a casa?",
  "faq_a3": "Sí, todas las obras de cerámica que crees durante el taller se pueden llevar a casa como recuerdo. Para algunos paquetes, la obra de arte puede que aún no esté cocida.",
  "faq_q4": "Cómo reservar?",
  "faq_a4": "Puedes rellenar el formulario de reserva en la parte inferior de esta página, o contactarnos directamente vía WhatsApp al número indicado. Nuestro equipo te ayudará rápidamente.",
  "faq_q5": "Hay descuentos para grupos grandes?",
  "faq_a5": "¡Claro! Tenemos paquetes especiales con precios competitivos para grupos grandes (escuelas, comunidades, instituciones). Por favor, contáctanos para más información y las mejores ofertas.",
  "blog_badge": "Nuestro Blog",
  "blog_heading": "Últimos Artículos",
  "blog_intro": "Lee historias inspiradoras, consejos y las últimas noticias sobre el mundo de la cerámica y la educación.",
  "blog_read_more": "Leer Más",
  "blog_view_all": "Ver Todo el Blog",
  "booking_heading": "¡Haz Realidad Tu Aventura Educativa Ahora!",
  "booking_intro": "Rellena el formulario a continuación para reservar tu horario de visita. Nuestro equipo se pondrá en contacto contigo en breve.",
  "form_name_label": "Nombre Completo",
  "form_name_placeholder": "¿Cuál es tu nombre?",
  "form_origin_label": "Escuela/Comunidad/Individuo de Origen",
  "form_origin_placeholder": "¿De dónde eres?",
  "form_participants_label": "Número de Participantes",
  "form_participants_placeholder": "Ejemplo: 30 personas",
  "form_date_label": "Fecha de Visita Preferida",
  "form_whatsapp_label": "Número de WhatsApp Activo",
  "form_whatsapp_placeholder": "Ejemplo: 081234567890",
  "form_submit_button": "Enviar Solicitud de Reserva",
  "contact_heading": "Contacto Directo",
  "contact_whatsapp_cs": "WhatsApp CS Lidya",
  "contact_location_title": "Ubicación",
  "contact_location_address": "Área Turística de Arte Cerámico de Kasongan\nJl. Raya Kasongan Sentanan RT.06, Kajen, Bangunjiwo,\nDistrito de Kasihan, Regencia de Bantul, DIY 55184",
  "why_book_now_heading": "¿Por qué Reservar Ahora?",
  "benefit_limited_slots": "Plazas limitadas, es mejor reservar con antelación",
  "benefit_free_consultation": "Consulta gratuita para determinar el mejor paquete",
  "benefit_reschedule_flexibility": "Flexibilidad de reprogramación si hay cambios",
  "benefit_satisfaction_guarantee": "Garantía de satisfacción del 100%",
  "location_badge": "Nuestra Ubicación",
  "location_heading": "Encuéntranos en el Mapa",
  "location_intro": "Visita nuestro taller en el corazón del Pueblo Turístico de Cerámica de Kasongan, Yogyakarta.",
  "footer_description": "Tour educativo de cerámica de confianza en Kasongan, Yogyakarta. Conectando la tradición con la educación moderna.",
  "footer_quick_nav": "Navegación Rápida",
  "footer_about_us": "Sobre Nosotros",
  "footer_programs": "Programas",
  "footer_gallery": "Galería",
  "footer_faq": "Preguntas Frecuentes",
  "footer_blog": "Blog",
  "footer_booking": "Reserva",
  "footer_location": "Emplacement",
  "footer_contact": "Contacto",
  "footer_other": "Otros",
  "footer_product_catalog": "Catálogo de Productos de Cerámica",
  "footer_privacy_policy": "Política de Privacidad",
  "footer_copyright": "© 2024 A Trip Edukasika. Todos los Derechos Reservados.",
  "back_to_home": "Volver a Inicio",
  "back_to_blog": "Volver al Blog",
  "article_not_found_title": "Artículo No Encontrado",
  "article_not_found_description": "El artículo que buscas no fue encontrado.",
  "blog_post_1_title": "Conociendo de Cerca la Cerámica de Kasongan",
  "blog_post_1_description": "Aprende la historia y singularidad de la cerámica del pueblo de Kasongan, Yogyakarta.",
  "blog_post_1_content": "<p>El pueblo de Kasongan en Yogyakarta es famoso como centro de artesanía de cerámica. Su historia es larga, originada en tradiciones transmitidas de generación en generación.</p><p>La cerámica de Kasongan tiene sus propias características, tanto en forma, motivo como en técnicas de fabricación. Cada obra refleja la riqueza de la cultura local.</p><h2>Proceso de Fabricación de Cerámica</h2><p>El proceso de fabricación de cerámica en Kasongan implica varias etapas:</p><ul><li>Extracción y procesamiento de la arcilla</li><li>Modelado (a mano o con torno de alfarero)</li><li>Secado</li><li>Cocción</li><li>Coloración y acabado</li></ul><img src=\"/images/pottery-class-2.jpg\" alt=\"Proceso de fabricación de cerámica\" /><p>Cada etapa se realiza con cuidado para producir cerámica de alta calidad.</p><h3>Filosofía Detrás de la Cerámica</h3><p>No solo objetos funcionales o decoraciones, la cerámica de Kasongan también encierra profundas filosofías sobre la vida, la paciencia y la creatividad. Este es un patrimonio que vale la pena preservar.</p>",
  "blog_post_2_title": "Consejos para Hacer Tu Propia Cerámica en Casa",
  "blog_post_2_description": "Guía paso a paso para iniciar un hobby de cerámica en casa.",
  "blog_post_2_content": "<p>Hacer cerámica en casa puede ser un pasatiempo divertido y terapéutico. Aquí tienes algunos consejos para empezar:</p><h2>Herramientas y Materiales Necesarios</h2><ul><li>Arcilla especial para manualidades</li><li>Herramientas de modelado (cuchillo, alambre de corte, esponja)</li><li>Mini torno de alfarero (opcional)</li><li>Agua</li><li>Pinceles y pintura acrílica (para el acabado)</li></ul><h3>Pasos Básicos</h3><p>1. Prepara la arcilla: Asegúrate de que tu arcilla esté húmeda y sea fácil de moldear.</p><p>2. Modela el objeto: Usa técnicas de pellizco, rollo o losa para formar el objeto que desees.</p><img src=\"/images/pottery-class-6.jpg\" alt=\"Modelando cerámica\" /><p>3. Seca: Deja que el objeto se seque lentamente en un lugar sombreado. Este proceso puede tardar varios días.</p><p>4. Hornea (opcional): Si tienes un horno, puedes cocer la cerámica para hacerla más fuerte. De lo contrario, puedes usar pintura acrílica para el acabado.</p><p>5. Decora: Una vez seca o cocida, puedes decorar tu cerámica con pintura o esmalte.</p>",
  "blog_post_3_title": "Beneficios de la Educación en Cerámica para Niños",
  "blog_post_3_description": "Cómo las actividades de cerámica pueden desarrollar la creatividad y las habilidades motoras de los niños.",
  "blog_post_3_content": "<p>La educación en cerámica ofrece varios beneficios para el desarrollo de los niños, tanto a nivel cognitivo como motor.</p><h2>Desarrollo de Habilidades</h2><ul><li><strong>Creatividad:</strong> Los niños son libres de expresar sus ideas a través de formas y colores.</li><li><strong>Habilidades Motoras Finas:</strong> Modelar arcilla entrena la coordinación mano-ojo y la fuerza de los dedos.</li><li><strong>Paciencia:</strong> El proceso de secado y cocción enseña a los niños la importancia de la paciencia.</li><li><strong>Resolución de Problemas:</strong> Los niños aprenden a superar desafíos al modelar objetos.</li></ul><img src=\"/images/pottery-class-5.jpg\" alt=\"Niños aprendiendo cerámica\" /><h3>Aprendizaje Cultural</h3><p>Además de las habilidades prácticas, la educación en cerámica también introduce a los niños al patrimonio cultural local. Aprenden sobre la historia y los valores detrás de este arte tradicional.</p><p>A Trip Edukasika se compromete a proporcionar una experiencia de aprendizaje divertida y educativa para los niños.</p>",
  "blog_post_4_title": "Pueblo Turístico de Kasongan: Centro de Artesanía de Cerámica",
  "blog_post_4_description": "Explora la belleza y riqueza cultural del Pueblo Turístico de Cerámica de Kasongan.",
  "blog_post_4_content": "<p>El pueblo de Kasongan, ubicado en Bantul, Yogyakarta, es un destino de visita obligada para los amantes del arte y la cultura. Este pueblo ha sido conocido durante mucho tiempo como el centro de artesanía de cerámica más grande de Yogyakarta.</p><h2>Historia y Desarrollo</h2><p>La historia de Kasongan como centro de cerámica comenzó con leyendas y continúa desarrollándose hasta convertirse en un bullicioso pueblo turístico. Los artesanos de aquí heredan sus habilidades de sus antepasados.</p><img src=\"/images/pottery-class-7.jpg\" alt=\"Vista del pueblo de Kasongan\" /><h3>¿Qué se puede encontrar en Kasongan?</h3><ul><li>Una amplia variedad de productos de cerámica, desde decoraciones hasta artículos para el hogar.</li><li>Talleres donde puedes ver directamente el proceso de fabricación de cerámica.</li><li>Galerías de arte que exhiben obras únicas.</li><li>Experiencia interactiva de hacer tu propia cerámica.</li></ul><p>Una visita a Kasongan no solo ofrece la oportunidad de comprar recuerdos, sino también una profunda experiencia educativa sobre el arte tradicional de la cerámica.</p>",
  "testimonial_1_name": "Sra. Santi",
  "testimonial_1_role": "Madre de Alumno",
  "testimonial_1_content": "¡La experiencia de aprender cerámica en A Trip Edukasika fue realmente increíble! Mis hijos se volvieron más creativos y se atrevieron a probar cosas nuevas. ¡Muy recomendable!",
  "testimonial_2_name": "Sr. Budi",
  "testimonial_2_role": "Maestro de Primaria Merdeka",
  "testimonial_2_content": "A Trip Edukasika logró presentar una educación cultural divertida. Nuestros estudiantes aprendieron mucho sobre cerámica mientras se divertían. ¡Los maestros también se inspiraron!",
  "testimonial_3_name": "Sra. Ida",
  "testimonial_3_role": "Presidenta de la Comunidad de Arte de Jogja",
  "testimonial_3_content": "¡El programa es muy interactivo! Nosotros, como comunidad, nos sentimos más cerca del patrimonio cultural local y nos inspiramos para seguir creando.",
  "testimonial_4_name": "Sr. Agung",
  "testimonial_4_role": "Visitante General",
  "testimonial_4_content": "El lugar es cómodo, los instructores son pacientes y los resultados son satisfactorios. Muy adecuado para pasar el tiempo libre con familiares o amigos.",
  "testimonial_5_name": "Nadia",
  "testimonial_5_role": "Estudiante de Arte",
  "testimonial_5_content": "Como estudiante de arte, realmente aprecio el taller aquí. Las técnicas enseñadas son muy prácticas e inspiradoras para desarrollar obras."
}
